
/* Class = "NSButtonCell"; title = "Bruk vindusgruppe når Terminal starter"; ObjectID = "100006"; */
"100006.title" = "Bruk vindusgruppe når Terminal starter";

/* Class = "NSButtonCell"; title = "Gjenopprett alle kommandoer"; ObjectID = "100013"; */
"100013.title" = "Gjenopprett alle kommandoer";

/* Class = "NSTextFieldCell"; title = "Vindusgrupper gjenoppretter automatisk eksterne forbindelser og kommandoer som regnes som sikre å kjøre uten bekreftelse. Aktiver dette hvis du vil gjenopprette alle kommandoer når du åpner gruppen."; ObjectID = "100018"; */
"100018.title" = "Vindusgrupper gjenoppretter automatisk eksterne forbindelser og kommandoer som regnes som sikre å kjøre uten bekreftelse. Aktiver dette hvis du vil gjenopprette alle kommandoer når du åpner gruppen.";
